/* No comment provided by engineer. */
"Action name" = "Action name";

/* Add new action */
"Add New Action" = "Add New Action";

/* No comment provided by engineer. */
"Are you sure you want to delete this renovation? You will also delete all the actions it contains." = "Are you sure you want to delete this renovation? You will also delete all the actions it contains.";

/* No comment provided by engineer. */
"Awards" = "Awards";

/* No comment provided by engineer. */
"Basic settings" = "Basic settings";

/* No comment provided by engineer. */
"Close this renovation" = "Close this renovation";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Closing a renovation moves it from the Open to Closed tab; deleting it removes the renovation completely." = "Closing a renovation moves it from the Open to Closed tab; deleting it removes the renovation completely.";

/* No comment provided by engineer. */
"Creation Date" = "Creation Date";

/* No comment provided by engineer. */
"Custom renovation color" = "Custom renovation color";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete renovation?" = "Delete renovation?";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Description of this renovation" = "Description of this renovation";

/* No comment provided by engineer. */
"Edit Action" = "Edit Action";

/* No comment provided by engineer. */
"Edit Renovation" = "Edit Renovation";

/* No comment provided by engineer. */
"Get Unlimited Renovations" = "Get Unlimited Renovations";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Home" = "Home";

///* No comment provided by engineer. */
//"If you already bought the unlock on another device, press Restore Purchases." = "If you already bought the unlock on another device, press Restore Purchases.";

/* No comment provided by engineer. */
"Locked" = "Locked";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Mark Completed" = "Mark Completed";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"More to explore" = "More to explore";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Optimized" = "Optimized";

/* No comment provided by engineer. */
"Please select something from the menu to begin." = "Please select something from the menu to begin.";

/* No comment provided by engineer. */
"Priority" = "Priority";

/* No comment provided by engineer. */
"Renovation name" = "Renovation name";

/* No comment provided by engineer. */
"Reopen this renovation" = "Reopen this renovation";

/* No comment provided by engineer. */
"Sorry, there was an error loadng the store. Please try again later." = "Sorry, there was an error loadng the store. Please try again later.";

/* No comment provided by engineer. */
"Sort actions" = "Sort actions";

/* No comment provided by engineer. */
"Thank you!" = "Thank you!";

/* No comment provided by engineer. */
"Thank you! Your request is pending approval, but you can carry on using the app in the meantime." = "Thank you! Your request is pending approval, but you can carry on using the app in the meantime.";

/* No comment provided by engineer. */
"There's nothing here right now." = "There's nothing here right now.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unlocked: %@" = "Unlocked: %@";

/* No comment provided by engineer. */
"Up next" = "Up next";

